/* Localized versions of Info.plist keys */

CFBundleName = "Verrouiller les ressources";
CFBundleGetInfoString = "Module externe Verrouiller des ressources, © Copyright 2005-2017 HP Development Company, L.P.";
